/* Localized versions of Info.plist keys */

CFBundleName = "Uaktualnienie Firmware";
CFBundleGetInfoString = "Moduł dodatkowy Uaktualnienie Firmware, © Copyright 2005-2017 HP Development Company, L.P.";
